var member = [
  {
    "name": "1",
    "phone": "ทุเรียน"
  },
  {
    "name": "2",
    "phone": "ความมืด"
  },
  {
    "name": "3",
    "phone": "ทันสมัย"
  },
  {
    "name": "4",
    "phone": "สังคม"
  },
  {
    "name": "5",
    "phone": "มะพร้าว"
  },
  {
    "name": "6",
    "phone": "แตกต่าง"
  },
  {
    "name": "7",
    "phone": "ความจริง"
  },
  {
    "name": "8",
    "phone": "ความฝัน"
  },
  {
    "name": "9",
    "phone": "เทคโนโลยี"
  },
  {
    "name": "10",
    "phone": "สัตว์ในวรรณคดีไทย"
  },
  {
    "name": "11",
    "phone": "ความกลัว"
  }
]